MainMenuTitle				= "Front Row";

/* Strings that need Apple TV replacements in Front Row */
NotConnectedToInternet							= "お使いのコンピュータはインターネットに接続されていません。";
NotConnectedToNetwork							= "お使いのコンピュータはネットワークに接続されていません。";
FatalExceptionAlertDescription					= "再生／一時停止を押して Front Row を終了してください。";
